[
    {
        "Frage": "Mit welcher Geschwindigkeit dreht sich die Erde am Äquator um die eigene Achse?",
        "Hinweis_1": "Der umfang der Erde beträgt am Äquator 40.075 km",
        "Hinweis_2": "Würde man direkt auf dem Äquator stehen, würde man sich mit einer Geschwindigkeit von 464 Metern pro Sekunde bewegen",
        "Antwort": "1.673 km/h"
    },
    {
        "Frage": "Wann began der Bau der Berliner Mauer?",
        "Hinweis_1": "In diesem Jahr wurde John F. Kennedy der 35. Präsident der USA.",
        "Hinweis_2": "In diesem Jahr ist Armin Laschet geboren.",
        "Antwort": "1961"
    },
    {
        "Frage": "Wie viele Menschen sprechen Russisch als Muttersprache?",
        "Hinweis_1": "Real Madrid bot PSG im Sommer diese Zahl als Ablösesumme für Kylian Mbappé welches abgelehnt wurde.",
        "Hinweis_2": "Würden in Bangladesch ca. 3 Millionen weniger Einwohner leben, dann könnten alle Einwohner russisch sprechen.",
        "Antwort": "160 Millionen"
    },
    {
        "Frage": "Was ist die Spiellänge von Matrix Teil 1?",
        "Hinweis_1": "Umgerechnet in Tagen sind es 0,11 Tage.",
        "Hinweis_2": "Während der Fahrt von Ettingen nach Lachen könnte man den gesamten Film sehen.",
        "Antwort": "129 Minuten"
    },
    {
        "Frage": "Wie viele Filme gibt es auf Netflix?",
        "Hinweis_1": "Es gibt halb so viele Serien wie Filme auf Netflix.",
        "Hinweis_2": "Das General-Abonnement ist genau so teuer.",
        "Antwort": "3800"
    },
    {
        "Frage": "Seit wann ist Putin Präsident von Russland?",
        "Hinweis_1": "Das erfolgreichste Lied in diesem Jahr war Mambo No. 5",
        "Hinweis_2": "Die größte Sorge der meisten IT-ler war Silvester.",
        "Antwort": "1999"
    },
    {
        "Frage": "Wieviel kostet ein Arena Cinema 4D Ticket?",
        "Hinweis_1": "Von dem Geld könnte man 50 Chupa Chups kaufen.",
        "Hinweis_2": "Es reicht ganz knapp nicht für 2 Döner",
        "Antwort": "19"
    },
    {
        "Frage": "Wie schnell fährt ein Bugatti Chiron?",
        "Hinweis_1": "Er fährt mit einer Geschwindigkeit von 0.000014% der Lichtgeschwindigkeit",
        "Hinweis_2": "Würde man im Auto sitzen, würde man sich mit einer Geschwindigkeit von 122 Meter pro Sekunde bewegen",
        "Antwort": "440"
    },
    {
        "Frage": "Wieviele Tage benötigt der Mond um einmal die Erde zu umkreisen?",
        "Hinweis_1": "Es gibt einen Klub der toten Musiklegenden welche die Zahl in ihrem Namen trägt",
        "Hinweis_2": "Soviele Tage vergehen bei einer Frau im Durchschnitt während den Zyklen",
        "Antwort": "27"
    }
]